<!DOCTYPE html>
<html lang="ru">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<link href="style.css" rel="stylesheet">
<title>Частная зубная поликлиника "Шпак"</title>
</head>

<body>

<div class='main'>
	<div class='header'>
        <?php include 'top.inc.php'?>
	</div>
	<div class="wrapper">
		<div class='lborder'>
                <div class="menu">
                    <? include 'menu.inc.php'?>        
                </div>
		</div>
		
		<div class='center'>
            <div class='about'>
                <div> <img src="../gallery/room.jpg" alt="ШПАК"> </div>
                <span>
                    Мы осуществляем профилактическую, лечебно-диагностическую, ортопедическую и хирургическую помощь взрослому населению и детям  как на бесплатной основе в рамках ОМС, так и оказываем платные стоматологические услуги. Лечебно-профилактическая помощь организована в нашей поликлинике и подразделениях даже в выходные и праздничные дни.
                    Кабинеты Стоматологической поликлиники N°1 и районных стоматологических подразделений оснащены передовой медицинской техникой, для диагностики используются новейшие ортопантомографы и радиовизиографы, что позволяет оперативно получать рентгеновские снимки, выводя их на дисплей у каждого рабочего места врача-стоматолога.  В нашу практику постоянно внедряются новые технологии, используются эффективные средства защиты, стоматологические материалы импортного и отечественного производства. Имеется большой выбор анестетиков, что позволяет оказывать стоматологическую помощь без боли.
                    Мы ждём Вас в нашей поликлинике и стоматологических подразделениях!
                </span>
            </div>
		</div>
		<div class="rborder">
		</div>
	</div>
	

	<div class="footer">
        <? include 'bottom.inc.php'?>
	</div>
</div>




</body>
</html>